Repository: paulgessinger/swift-paperless
Catalog: swift-paperless/Localization/Localizable.xcstrings
Source language: en
Languages: da, de, fr, it, nl, pl, tr

# tagCreateTitle
source: Create tag
da: Opret etiket
de: Tag erstellen
fr: Créer un tag
it: Crea etichetta
nl: Label aanmaken
pl: Utwórz tag
tr: Etiket oluştur

# tagEditTitle
source: Edit tag
da: Redigér etiket
de: Tag bearbeiten
fr: Modifier le tag
it: Modifica Etichetta
nl: Label bewerken
pl: Edytuj tag
tr: Etiketi düzenle

# tagExclude
source: Exclude tag
da: Ekskludér etiket
de: Tag ausschließen
fr: Exclure le tag
it: Escludi etichette
nl: Label uitsluiten
pl: Wyklucz tag
tr: Etiketi hariç tut

source: Tag excluded
da: Etiket ekskluderet
de: Tag ausgeschlossen
fr: Tag exclus
it: Etichette escluse
nl: Label uitgesloten
pl: Tag wykluczony
tr: Etiket hariç

source: Tag included
da: Etiket inkluderet
de: Tag eingeschlossen
fr: Tag inclus
it: Etichette incluse
nl: Label inbegrepen
pl: Tag uwzględniony
tr: Etiket dahil

# tagIsInbox
source: Inbox tag
da: Indbakke etiket
de: Posteingangs-Tag
fr: Étiquette de boîte de réception
it: Etichetta posta in arrivo
nl: Inbox label
pl: Tag skrzynki odbiorczej
tr: Gelen kutusu etiketi

source: Tag is not selected
da: Etiket er ikke valgt
de: Tag nicht ausgewählt
fr: Le tag n'est pas sélectionné
it: Etichetta non selezionata
nl: Label is niet geselecteerd
pl: Tag nie został wybrany
tr: Etiket seçili değil

source: Tag is selected
da: Etiket er valgt
de: Tag ausgewählt
fr: Le tag est sélectionné
it: Etichetta selezionata
nl: Label is geselecteerd
pl: Tag został wybrany
tr: Etiket seçildi

source: Tag name
da: Etiket navn
fr: Nom du tag
it: Nome etichetta
nl: Labelnaam
pl: Nazwa tagu
tr: Etiket adı

source: Tags
da: Etiketter
it: Etichette
nl: Labels
pl: Tagi
tr: Etiketler

# tagsAll
source: All tags
da: Alle etiketter
de: Alle Tags
fr: Tous les tags
it: Tutte le etichette
nl: Alle labels
pl: Wszystkie tagi
tr: Tüm etiketler

# tagsAny
source: Any tag
da: Alle etiketter
de: Beliebig
fr: N'importe quel tag
it: Qualsiasi etichetta
nl: Elk label
pl: Dowolny tag
tr: Herhangi bir etiket

# tagsFilterAny
source: Any
da: Alle
de: Beliebig
fr: N'importe quel tag
it: Qualsiasi
nl: Alle
pl: Dowolny
tr: Herhangi bir

# tagsFilterMode
source: Tag filter mode
da: Etiket filtertilstand
de: Tag-Filtermodus
fr: Mode de filtrage des tags
it: Modalità filtro etichette
nl: Label filtermodus
pl: Tryb filtrowania tagów
tr: Etiket filtresi modu

# tagsNotAssignedFilter
source: None
da: Ingen
de: Keine Tags
fr: Aucun
it: Niente
nl: Geen
pl: Żaden
tr: Hiçbiri

# tagsNotAssignedPicker
source: Not assigned
da: Ikke tildelt
de: Nicht zugewiesen
fr: Non attribué
it: Non assegnato
nl: Niet toegewezen
pl: Nieprzypisany
tr: Atanmamış

# tagsRemoveInbox
source: Remove inbox tags
da: Fjern indbakke etiketter
de: Posteingangs-Tags entfernen
fr: Supprimer les tags de la boîte de réception
it: Rimuovere etichetta della posta in arrivo
nl: Inbox labels verwijderen
pl: Usuń tagi skrzynki odbiorczej
tr: Gelen kutusu etiketlerini kaldır

# tasksPending
source: %u pending tasks
da: %u afventende opgaver
de: %u ausstehende Aufgaben
fr: %u tâches en cours
it: %u compiti in sospeso
nl: %u taken in behandeling
pl: %u oczekujących zadań
tr: %u bekleyen görev

# tasksProcessing
source: Processing "%@"
da: Behandler "%@"
de: Verarbeite "%@"
fr: Traitement de «%@»
it: Elaborazione "%@"
nl: Verwerken "%@"
pl: Przetwarzanie "%@"
tr: "%@" işleniyor

source: Title
da: Titel
de: Titel
fr: Titre
it: Titolo
nl: Titel
pl: Tytuł
tr: Başlık

source: UI Settings
da: UI-indstillinger
de: UI-Einstellungen
fr: Paramètres de l'interface utilisateur
it: Impostazioni dell'interfaccia utente
nl: UI-instellingen
pl: Ustawienia interfejsu użytkownika
tr: Arayüz ayarları

# urlCallbackDocumentNotFound
source: Document with id %u was not found on server %@.
da: Dokumentet med id %u blev ikke fundet på serveren %@.
de: Das Dokument mit der ID %u wurde auf dem Server %@ nicht gefunden.
fr: Le document avec l'identifiant %u n'a pas été trouvé sur le serveur %@.
it: Il documento con id %u non è stato trovato sul server %@.
nl: Document met id %u is niet gevonden op server %@.
pl: Dokument o identyfikatorze %u nie został znaleziony na serwerze %@.
tr: %u id'li belge %@sunucusunda bulunamadı.

# urlCallbackDocumentNotFoundTitle
source: Document not found
da: Dokument ikke fundet
de: Dokument nicht gefunden
fr: Le document est introuvable
it: Documento non trovato
nl: Document niet gevonden
pl: Nie znaleziono dokumentu
tr: Belge bulunamadı

source: User
da: Bruger
de: Benutzer
fr: Utilisateur
it: Utente
nl: Gebruiker
pl: Użytkownik
tr: Kullanıcı

source: Users
da: Brugere
de: Benutzer
fr: Utilisateurs
it: Utenti
nl: Gebruikers
pl: Użytkownicy
tr: Kullanıcılar

source: Yes
da: Ja
de: Ja
fr: Oui
it: Sì
nl: Ja
pl: Tak
tr: Evet

source: OK
tr: Tamam
